"ALL_RECENT_CALLS" = "Panggilan Terbaru";

"MULTI_MISSED_CALLS_FORMAT" = "%i Panggilan Tak Dijawab";
"MULTI_CALLS_FORMAT" = "%i Panggilan";

"CANCELLED" = "Panggilan Dibatalkan";
"MISSED" = "Tak Dijawab";
"INCOMING" = "Panggilan Masuk";
"OUTGOING" = "Panggilan Keluar";

"CLEAR" = "Kosongkan";
"CLEAR_ALL" = "Kosongkan Semua Terbaru";

"ALL_TOGGLE_TITLE" = "Semua";
"MISSED_TOGGLE_TITLE" = "Tak Dijawab";

"HOUR_UNIT" = "jam";
"HOUR_UNIT_PLURAL" = "jam";
"MINUTE_UNIT" = "minit";
"MINUTE_UNIT_PLURAL" = "minit";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "saat";
"SECOND_UNIT_PLURAL" = "saat";

"CANCELLED_SMALL" = "dibatalkan";
"MISSED_SMALL" = "tak dijawab";

"OUTGOING_CALLS" = "Panggilan Keluar";
"INCOMING_CALLS" = "Panggilan Masuk";

"UNKNOWN_LABEL" = "tidak diketahui";

"CNAP_STRING_FORMAT" = "%@ %@";